<template>
    <v-parallax src="https://images.ctfassets.net/hrltx12pl8hq/3Z1N8LpxtXNQhBD5EnIg8X/975e2497dc598bb64fde390592ae1133/spring-images-min.jpg">
        <div class="d-flex flex-column fill-height justify-center align-center text-white">
            <h1 class="text-h4 font-weight-thin mb-4">
                Our teams Designer are raedy to help you to build the house like your style
            </h1>
            <h4 class="subheading">
                ສະບາຍດີ 🎎ຕ້ອນຮັບວັນແຫ່ງຄວາມຮັກ 🎎 ທີມງານ TDS ແຈກທັນທີ 20% ຂອງມູນຄ່າແບບ, ຄ່ານາຍຫນ້າ ຫລື ຜູ້ທີ່ຊື້ແບບເຮືອນ
                ພາຍໃນເດືອນ ກຸມພາ ນີ້ເທົ່ານັ້ນ.

                <h3>1. ແບບເຮືອນທີ່ຂາຍ ແມ່ນແບບເຮືອນຕາມຮູບພາບທີ່ໂຄສະນາ. ອອກແບບ ໂດຍ ສາຍສຸລີ ຢ່າງ.
                    ນັກອອກແບບທີ່ມີປະສົບການຫລາຍກວ່າ 10ປີ.</h3>
                <h3>
                    2. ແບບກໍ່ສ້າງ ຈຳນວນ 2 ຫົວ.
                </h3>
                <h3>3. ຈ້ຳກາແບບ ຈາກບໍລິສັດອອກແບບ-ກໍ່ສ້າງ ຈຳນວນ 1 ຫົວ.</h3>
                <h3>4. ຄ່າສົ່ງແບບຜ່ານບໍລິສັດຂົນສົ່ງ ຟຣີ ພາຍໃນປະເທດລາວ.</h3>
                <h3>5. ເປັນທີ່ປຶກສາຟຣີ ໃນການກໍ່ສ້າງ.</h3>
                <h3>6. ຮັບເຫມົາກໍ່ສ້າງ ໃນລາຄາທີ່ຕໍ່ລອງກັນໄດ້ ຕາມສະພາບພື້ນທີ່ກໍ່ສ້າງ.
                    ສົນໃຈຝາກເບີໂທຕິດຕໍ່ໄວ້ ຫລື ຕິດຕໍ່ຫາທີມງານ TDS ໄດ້ໂດຍກົງ ຕາມຮູບພາບໂຄສະນາ.</h3>
                <h4>ໂທ: +8562028742080.</h4>
            </h4>
        </div>
    </v-parallax>
</template>

<style>



</style>